" bytes" = " バイト";
" items" = " 項目";
"Alert!" = "警告！";
"Alias bit" = "エイリアスビット";
"Application:" = "アプリケーション：";
"Apply to enclosed items..." = "内包している項目に適用する...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "すべての“%@”書類をアプリケーション“%@”で開くように変更してもよろしいですか？";
"Artist" = "アーティスト";
"Artists" = "アーティスト";
"Attributes" = "属性";
"Bundle bit" = "バンドルビット";
"Burn" = "焼く";
"Calculating..." = "計算中...";
"Capacity:" = "最大容量：";
"Change All..." = "すべてを変更...";
"Change all" = "すべてを変更";
"Choose..." = "選択...";
"Contents:" = "内容：";
"Created:" = "作成日：";
"Creation Date:" = "作成日：";
"Creator:" = "クリエータ：";
"Custom icon" = "カスタムアイコン";
"Data Fork" = "データフォーク";
"Data Fork:" = "データフォーク：";
"Dates" = "日付";
"Dates/Forks" = "日付／フォーク";
"Delete" = "削除";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "データフォークの削除は取り消しができません。このデータを本当に削除しますか？";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "リソースフォークの削除は取り消しができません。このデータを本当に削除しますか？";
"Device:" = "デバイス：";
"Everyone:" = "全員：";
"Execute" = "実行";
"Facility" = "ファシリティ";
"Forks" = "フォーク";
"Forks:" = "フォーク：";
"Format:" = "フォーマット：";
"Free:" = "空き容量：";
"Get Info" = "情報を見る";
"Group:" = "グループ：";
"Hide extension" = "拡張子を隠す";
"Ignore ownership on this volume" = "このボリューム上の所有権を無視する";
"Info" = "情報";
"Invisible" = "不可視";
"Kind:" = "種類：";
"Level" = "レベル";
"Locked" = "ロック";
"MP3:" = "MP3：";
"Message" = "メッセージ";
"Modification Date:" = "変更日：";
"Modified:" = "変更日：";
"Mount Point:" = "マウントポイント：";
"Name" = "名前";
"None" = "なし";
"Open" = "開く";
"Open with:" = "このアプリケーションで開く：";
"Other" = "その他";
"Owner:" = "オーナー：";
"Path" = "パス";
"Path:" = "パス:";
"Permissions" = "アクセス権";
"Playlists" = "プレイリスト";
"Read" = "読出";
"Report" = "レポート";
"Resolved:" = "オリジナル：";
"Resource Fork" = "リソースフォーク";
"Reveal" = "表示";
"Rsrc Fork:" = "リソースフォーク：";
"Sender" = "発送者";
"Set Dates:" = "日付の設定：";
"Size:" = "サイズ：";
"Spotlight comments" = "コメント";
"Stationery Pad" = "ひな形";
"Swap Forks" = "フォーク交換";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "フォーク交換をした後、再度交換すれば元に戻せます。本当にフォークを交換しますか？";
"This change will apply to all %@ documents with %@ \"%@\"." = "この変更は %2$@ が“%3$@”のすべての“%1$@”書類に適用されます。";
"Time" = "時間";
"Type:" = "タイプ：";
"Use this application to open all documents like this." = "類似したすべての書類を開くときにこのアプリケーションを使用します。";
"Version:" = "バージョン：";
"Volume Permissions" = "ボリュームのアクセス権";
"Volume:" = "ボリューム：";
"Write" = "書込";
"data:" = "データ：";
"extension" = "拡張子";
"rsrc:" = "リソース：";
"type" = "タイプ";
